{
  "id": "lay",
  "projectName": "Starlay Finance",
  "keyVisual": "/assets/images/launchpad/lay/keyVisual.webp",
  "ogImage": "/assets/images/launchpad/lay/ogImage.png",
  "icon": {
    "url": "/assets/images/launchpad/lay/icon.svg#launchpad_pop_icon",
    "viewBox": "0 0 150 150"
  },
  "token": {
    "name": "LAY Token",
    "symbol": "LAY"
  },
  "sale": {
    "start": "2022-05-13T12:00:00.000Z",
    "end": "2022-05-15T12:00:00.000Z",
    "emissionAmount": 50000000,
    "emissionRatio": 0.05,
    "biddingAssets": [
      {
        "name": "USD Coin",
        "symbol": "USDC",
        "address": "0x6a2d262D56735DbA19Dd70682B39F6bE9a931D98"
      }
    ]
  },
  "information": {
    "details": "$LAY is the native asset of Starlay Finance, which is currently the largest lending protocol in the Polkadot ecosystem.\n\nThe protocol allows users to quickly and easily deposit and borrow assets on Astar Network. Depositors can provide liquidity to earn interest as a stable passive income, and borrowers can leverage their assets without selling them out.\n\nA lending protocol is one of the core Lego Blocks of DeFi composability. It is a public, decentralized marketplace for assets that can be accessed not only by users as well as other DeFi protocols. Starlay Finance offers not only a comprehensive but also differentiated feature from other lending protocols, such as Makai and this launchpad you are about to join.",
    "sale": "The public sale of $LAY will be conducted by Starlay Launchpad's original auction method.\n\n- Bids for $LAY will be accepted only in USDC.\n- Buyers will be able to bid and cancel as many times as they wish during the 48-hour sale period.\n- If a maximum price per token is set at the time of bidding and if the $LAY price exceeds it, the bid will automatically be canceled.\n- 5% bonus will be applied to the bid amount if no maximum amount is set. Another 10% bonus will be applied if the option of not canceling the bid is selected. These options are designed to make a token sale more fair and clear for both a buyer and a project.",
    "notes": "Users need to be from an eligible jurisdiction to participate in this token sale.",
    "urls": {
      "website": "https://starlay.finance",
      "docs": "https://docs.starlay.finance",
      "twitter": "https://twitter.com/starlay_fi",
      "discord": "https://discord.gg/M4NjBJZ94b",
      "telegram": "https://t.me/starlay_fi"
    }
  }
}
